{
  "1": [
    {
      "date": "2017-07-15",
      "text": "Хэй, моя малышка открывает мне пиво, а ей всего 4 месяца! Йеах, я счастливый отец!"
    },
    {
      "date": "2006-05-14",
      "text": "Кто-то говорил мне недавно – умирать тяжело и страшно. Вранье! Умирать – это легко. Вот что действительно трудно – так это жить."
    },
    {
      "date": "2010-02-19",
      "text": "В первый раз я играл трезвым, потому что просто забыл выпить. «Чёрт, — подумал я, — я играю лучше.»"
    }
  ],
  "2": [
    {
      "date": "2000-03-07",
      "text": "Может быть наша музыка не на верхушках чартов. Но где та хрень сейчас, что постоянно бегала по чартам вверх-вниз? Все эти три аккорда, атональность, наигранная простота долго не протянет, она уничтожит сама себя! В этих понтах нет ни характера, ни сердца, ни души, ни какой бы то ни было основы. А мы всё еще крепко держимся. И будем держаться всегда. И вместе мы сила!"
    },
    {
      "date": "2004-07-13",
      "text": "Выкидывать соло из песни - последнее дело, но если это украшает песню, я только приветствую это. Я очень много работаю над своей техникой и все это, черт побери, идет прямо из моего сердца! По мне лучше полностью выложиться играя рифф, чем пытаться произвести впечатление на других гитаристов, протирая гриф."
    }
  ],
  "3": [
    {
      "date": "2014-11-23",
      "text": "Меня беспокоит, что будет, когда старички уйдут на покой. Хотелось бы, чтобы кто-нибудь появился, задал жару и вынудил меня отойти в сторонку. Но пока ничего подобного я не наблюдаю. Трэш играет огромную роль в моей жизни, и я хочу, чтобы он существовал, когда меня не станет."
    },
    {
      "date": "2014-11-21",
      "text": "В это трудно поверить, но я слушал много попсы, что и отразилось на нашей музыке. Элтон Джон, например, оказал на меня огромное влияние. Конечно, были ещё Black Sabbath и Дио. Но моей святой троицей были AC/DC, Slayer и Van Halen. В нашей музыке можно услышать какой-нибудь рифф а-ля Iron Maiden или соло в стиле К.К. Даунинга, но мы выработали свой фирменный стиль."
    }
  ],
  "4": [
    {
      "date": "2011-02-09",
      "text": "После того как я потерял руку, фотография стала очень важна для меня. Находясь на природе, изучая различные города и людей через объектив фотоаппарата, я нашел новый способ видеть мир и выражать себя."
    }
  ],
  "5": [
    {
      "date": "1975-01-27",
      "text": "Уничтожение барабанной установки всего лишь на ступеньку ниже, чем жестокое обращение с детьми."
    },
    {
      "date": "1973-06-18",
      "text": "Я зарекся пить перед выступлениями, потому что в обратном случае я устаю и мне становится дурно. Так что приходится сидеть в трейлере и попивать чай."
    }
  ],
  "6": [
    {
      "date": "2019-05-20",
      "text": "На самом деле все эти меломанистые девочки и мальчики, которые строят кучу теорий насчет того, что хотел сказать автор своей песней — это большая проблема. Моррисси хотел писать хиты. Pink Floyd тоже хотели писать хиты. Думать иначе — просто глупость."
    },
    {
      "date": "2021-09-03",
      "text": "Я часто думаю, что молодежь сегодня с трудом понимает, с каким трудом в 1990-е добывалось то, что сегодня можно получить нажатием клавиши. Понимаю, что я говорю, как старпер, но мне кажется, раньше было лучше. И веселее. Тогда многие группы, которые тебе нравились, жили в твоем воображении. Для примера: сегодня история Mayhem изучена до мельчайших подробностей, мы знаем все. А когда я был подростком, нам было известно очень немногое, а пробелы приходилось заполнять самому, где-то на стыке реальности и выдумки."
    }
  ],
  "7": [
    {
      "date": "2001-07-05",
      "text": "Дело в звуке, всё очень просто. Беспроводные системы ими и остаются, это цифровой сигнал. Надеюсь, кто-то сможет впихнуть туда еще больше нулей и единиц для улучшения звучания. Когда цифровые устройства только появились, могу поклясться, я слышал задержку межу нулями и единицами!"
    },
    {
      "date": "2013-12-10",
      "text": "Я нисколько не чувствую себя старым, когда дело касается музыки. Всё так же, как и в подростковом возрасте. Я всегда интересовался различными направлениями. А еще я люблю играть громко. Люблю, когда волосы на руках встают дыбом и мое тело вибрирует, мне нравятся эти ощущения. В душе я все ещё подросток."
    }
  ],
  "8": [
    {
      "date": "1993-04-14",
      "text": "Наши родители пришли к вам с танками, а мы с гитарами."
    }
  ],
  "9": [
    {
      "date": "1984-10-05",
      "text": "Суть в том, что мы – группа пяти личностей, на равных сочиняющих музыку. Байки о том, что я главарь команды – неправда. Я играю в этой группе с самого первого дня, поэтому мое мнение при принятии каких-либо решений является решающим, но я определенно не самый главный."
    }
  ],
  "10": [
    {
      "date": "1987-08-21",
      "text": "Я считаю, что фанаты очень вредят себе, когда называют определённые поджанры «настоящей вещью», а всё остальное – «позёрством». Лучше просто говорить, что нравится, а что нет. Все эти ярлыки «настоящее» указывает на крайне ограниченное мышление."
    }
  ]
}